[{"page_content": "동아대학교 4학년 컴퓨터공학과 염성현입니다.\r\n오늘 날씨는 맑음입니다.\r\n\r\n염성현이 좋아하는 숫자는 77입니다.\r\n염성현이 싫어하는 숫자는 44입니다.", "metadata": {"source": "sample.hwp"}}, {"page_content": "병원비와 생활비 포함 월 약 1000만 원 지출 중으로 추후 재산이 부족할 상황이 올 수 있음\n6. \n**성년후견인 신청 계획**\n성년후견인을 신청할 예정이며, 법률사무소에 아는 사무장님이 있어 도움을 받기로 함\n7. \n**성년후견인 신청의 어려움**\n신청 과정이 오래 걸릴 뿐 아니라, 후견인으로 지정되더라도 재산 처분 시 법원의 허가가 필요하여 시간이 \n많이 소요될 수 있음\n갑작스럽게 돈이 필요할 경우 큰일 날 수 있음\n8. \n**재산 확보 방안**\n법률사무소 사무장님의 조언:", "metadata": {"source": "현재 가족 상황 정리.pdf"}}, {"page_content": "사업자를 등록 하기 전 퇴직금을 받은 상태\n담보 대출로 구입한 기계를 현재도 회사에서 사용하며 이득을 보고 있음\n3. \n**기계 구입으로 인한 아파트 담보 대출 전환 문제**\n사장님이 담보를 전환하여 5억 원의 빚을 가져가기로 했음\n하지만 사업자 개설 기준 5년이 지나야 사장님이 빚을 가져갈 수 있음\n1. 신규 사업자 개설로 정부에서 1억 원의 지원금을 받았기 때문에, 5년 안에 폐업 시 이를 반환해야 하\n는 위약금이 발생\n2. 아버지의 젊은 나이와 신규 사업자 효과로 인해 매우 낮은 대출 이자율로 기계 담보 대출을 받은 상황\n이라, 빚 담보 전환이 불가능함\n만약 전환하려면 전액 일시불 상환과 위약금이 발생\n사장님은 빚을 가져가고 아버지의 사업자 폐업도 그때 같이 진행하자고 제안함\n4. \n**동업자인 사장님과의 월급 문제**\n현재 사장님이 아버지의 사업자 통장에서 아버지에게 월 1000만 원씩 지급 중 (아버지의 기존 월급 그대로 \n지급)\n하지만, 이는 동생들이 학생일 때까지만 지급 예정이며, 정확한 종료 시점은 합의되지 않음\n개인적으로, 아버지가 일궈온 회사라 이 정도의 금액이 합당하지 않다고 생각하여 추후 법적 소송까지 갈 수 \n있는 상황\n1. 아버지의 기술력으로 수십 년 동안 회사를 키워왔으며, 사장님은 기술력이 없고 투자만 했음\n2. 사장님 밑에서 이사 직급으로 동업 관계로 지냈으나, 일하다가 사장님이 사업자 등록을 제안하여 사업\n자를 낸 것으로 알고 있음\n3. 사업자 폐업 시 사업자 통장의 남은 금액 + 월 1000만 원씩 몇 년만 받고 끝낼 일이 아니라고 생각함\n5. \n**현재 생활비 상황**\n병원비와 생활비 포함 월 약 1000만 원 지출 중으로 추후 재산이 부족할 상황이 올 수 있음\n6. \n**성년후견인 신청 계획**\n성년후견인을 신청할 예정이며, 법률사무소에 아는 사무장님이 있어 도움을 받기로 함\n7. \n**성년후견인 신청의 어려움**\n신청 과정이 오래 걸릴 뿐 아니라, 후견인으로 지정되더라도 재산 처분 시 법원의 허가가 필요하여 시간이", "metadata": {"source": "현재 가족 상황 정리.pdf"}}, {"page_content": "추후 사람일은 어떻게 될지 모르니 재산확보가 우선\n1. 상가 처분을 먼저 하고 성년후견인 신청 - 사무장님이 따로 방법이 있다고 하셨음\n현재 상가는 몇 년째 공실이었다가 최근에 임차인이 들어왔지만, 곧 계약 파기를 원하여 보증금\n을 모두 깎을 때까지 기다렸다가 계약 파기함\n지속적인 공실로 관리비 발생\n매우 좋지 않은 위치로 주변 70% 이상이 공실 상태\n2. 성년후견인 신청 전 생활비 확보를 위해 동생들이나 저의 계좌로 이체하여 현금을 확보\n하지만 위의 방법이 조금이라도 위험 가능성이 있으면 중단해야할지 판단이 안 섬.\n9. \n**리스 차량 문제**\n2027년 3월 10일 리스 종료\n22년 3월 10일부터 리스료를 지불 하였음\n7월 4일 기준 반납 시 1750만원 이상의 위약금 발생\n7월 4일 기준 승계 시 123만원 승계비용 발생, 승계 시 후차지분이 그대로 월 126만원 지불\n승계하려면 성년후견인 증명서 및 아버지의 인감증명서가 필요함\n위의 절차가 약 반년 이상 소요될 것으로 예상되어 사장님께 승계하는 것이 맞는지 모르겠음\n예전에 한번 봬었을 때 성년후견인이 지정이 되면 승계하기로 먼저 말씀드렸음\n**회사 배경**\n약 20년 전, 아버지가 부사장으로 일하던 회사의 사장님이 친척에게 회사를 물려주기로 했으나, 다른 사람에게 넘겼습\n니다. 이로 인해 그 친척이 화가 나서 아버지에게 동업을 제안하였고, 아버지는 기술력을 제공하고 그 친척은 자금을 투\n자하여 회사를 설립하였습니다. 그 친척이 현재의 동업자인 사장님입니S다. 동업계약서는 잃어버렸으나, 아버지의 기술\n력으로 회사를 키워 현재의 회사가 존재하게 되었습니다.\n#아버지", "metadata": {"source": "현재 가족 상황 정리.pdf"}}]